romkatv/zsh-bench kind:path
romkatv/powerlevel10k

zdharma-continuum/fast-syntax-highlighting
zsh-users/zsh-autosuggestions

belak/zsh-utils path:completion

ohmyzsh/ohmyzsh path:lib
ohmyzsh/ohmyzsh path:plugins/common-aliases
ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/vi-mode

junegunn/fzf-git.sh
